export const dictionary = {
  gettingAssets: "در حال بارگیری صفحه ...",
  footer: {
    social_text: "لیا را در شبکه‌های اجتماعی دنبال کنید",
    subscribe_text: "لیا را در شبکه‌های اجتماعی دنبال کنید",
    copyright: {
      section1: "تمامی حقوق این وب‌سایت متعلق به شرکت",
      section2: "آرمان تدبیر اطلس 1398-1400",
      section3: "می‌باشد",
    },
    bottom: {
      call: "شماره واحد بازرسی و نظارت بر واحد بازاریابی شبکه‌ای : 26421289-021 و 26421197-021",
      policy:
        "این شرکت هیچگونه وابستگی به ارگانها و نهادهای دولتی ، غیر دولتی و امنیتی ندارد.",
    },
  },
  errors: {
    general: "خطایی رخ داد",
  },
};
